Repository: eunhyekoo/glo_project
Catalog: feedback/TMData/[Naver] Chasing Tails.tmx
Source language: ko_kr
Languages: en_us

source: 아쉽네…
en_us: too bad!

source: 살인에 자기만의 법칙이 있었던 건 아닌지...
en_us: maybe there was a pattern to the murder.

source: 귀신이었다고요!
en_us: they were ghosts!

source: ※ 호스피스 병동
en_us: *hospice care unit

source: 짝
en_us: clap

source: 자가 시신
en_us: found the body

source: 저벅
en_us: step

source: '그런 거'요?
en_us: like what?

source: 멈칫..
en_us: halt

source: 현장 조사에
en_us: ...crime scene inspection...

source: 괜찮아?
en_us: are you okay?

source: 근데 핸드폰이랑 가방 같은 거 다 두고 들어가야 돼.
en_us: but you have to leave your phones and bags outside.

source: 감기몸살 같은 거였나...?
en_us: was that a cold?

source: 떨어지면 나오기 힘들 수 있어.
en_us: it might be hard to get out of there if you fall.

source: ...네?
en_us: what...?

source: 치이이익
en_us: fizzle

source: 어디 쫓기시는 줄 알았습니다.
en_us: you look like someone’s chasing you.

source: 대부분 사람들이 갖고 있는 건데 나는 없으니까...
en_us: it’s just something that I don’t have and most people do.

source: 미안해요.
en_us: I’m sorry.

source: 두근
en_us: thump

source: 어, 맞아.
en_us: I did.

source: 들었어, 형이 부르는 거.
en_us: I heard you pulling her aside.

source: 헉..
en_us: huff

source: 시신이 발견되지도 않았고
en_us: ...there were no bodies...

source: 웅웅..
en_us: buzz

source: 남자 키 많이 볼 거 같아.
en_us: I bet you care a lot about how tall guys are.

source: 상식적으로 저쪽은 준택선배랑 준호선밴데...
en_us: think about it. they have juntaek and junho.

source: 자문 중에 이런 경우 잘 없었거든요.
en_us: it usually lines up with the head detective’s conclusion.

source: 지잉
en_us: buzz

source: 좋아하는 감정과 별개로.
en_us: ...I don’t know if I could be happy with a person holding such different values in life.

source: 내가 걜 왜 불러?
en_us: why would I do that?

source: 나 너 좋아한다?
en_us: I have a crush on you.

source: 아까 웅웅대던 소리 여기서 올라오는 거 아니야?
en_us: isn’t this where the buzzing sound from earlier came from?

source: 과대야 핀트 나갔다.
en_us: hey, the focus is off.

source: 헉
en_us: huff

source: 아~ 진짜~ 이청록아 싸물어
en_us: oh cheongnok, shut up!

source: 엄마가 그거 때문에 이혼하신 건지는...
en_us: ...if that’s the reason why my mom got divorced.

source: 인성...
en_us: what’s wrong with them...?

source: 구해줘서 진짜 고맙다.
en_us: thank you for saving me.

source: 달칵
en_us: click

source: 이혼이요, 네.
en_us: yeah, they’re divorced.

source: 상대가 왜소하기도 했고...
en_us: plus, he was relatively small too.

source: 요즘은 큰 건은 없는…
en_us: no, there’s no big project I’m working--

source: 실례합니다~
en_us: excuse me.

source: 읍....
en_us: blech

source: 내가 여기서 뭐 살인하고 감빵갈 일 있어???
en_us: you think I want to commit murder in here and go to jail?

source: 버석
en_us: rustle

source: 아무런 인과관계도 없습니다.
en_us: ...or my advice to this investigation.

source: 자자, 가져가.
en_us: fine. take it.

source: 퍽
en_us: thwack

source: 왜요~
en_us: come on.

source: 소름끼치는...
en_us: it was so creepy...

source: 옆 남자.
en_us: and there’s a guy next to me.

source: 아마도 살인의 시발점이 됐을 첫번째 희생자...
en_us: I’m guessing yun, the first victim and the starting point of this serial murder...

source: 갑자기 저렇게 조용해졌다고...?
en_us: why did they suddenly get so quiet?

source: 전철 타고 가요?
en_us: are you taking the train?

source: 준호선배?
en_us: junho?

source: 상황이 이러니까 충분히 그랬을 수 있다고 생각해.
en_us: ...but considering the situation, I understand where you were coming from.

source: 봐서는 안 될 걸 봤어요.
en_us: ...I wasn’t supposed to see in there.

source: 오셨어요?
en_us: how are you?

source: 특정 가스냄새랑 섞이면 진짜 못참을 정도로 이상한 냄새가 나는 약이 있거든.
en_us: like this one chemical, when it's mixed with a specific gas, smells extremely disgusting to me.

source: 먼저 와 있었나?
en_us: was he here this whole time?

source: 혈액형...?
en_us: blood type...?

source: 더듬..
en_us: fumble

source: 아이디어 있으면 아무나 좀 꺼내봐요.
en_us: does anyone else have a different idea?

source: 제 혈액형을 물어봤어요.
en_us: they asked about my blood type.

source: 그럴 리가 없었는데도 말이죠.
en_us: although, that would have been impossible.

source: 준호야.
en_us: junho.

source: 한명 빼고는...
en_us: except for this one guy...

source: 잠깐 선배, 소식 하나 더 있어.
en_us: wait, I have another news.

source: 마냥 똑같진 않은데...
en_us: it wasn’t exactly his voice...

source: 거짓말 탐지가 허를 찌르는 질문들로 구성된다지만 너넨 질문이 왜 그러냐?
en_us: I know the questions are purposely worded like that to catch them off-guard, but what’s with that question?

source: 부모가 돼서 부끄러운 줄 좀 알아라 ㅆ새끼들아
en_us: you should be ashamed as a parent, you bastard

source: 예쁘다고 들었다~ 스펙 훌륭하시네~
en_us: I heard she’s smart and pretty. she’s perfect.

source: 끊고 씻어야겠다.
en_us: I’m gonna hang up and go shower.

source: 근데 몸 사리는 건 본인이 택할 수 있는 옵션이잖아요.
en_us: ...but being careful is an option you can choose.

source: 으...
en_us: ah...

source: 야!
en_us: hey!

source: 그래...
en_us: it’s true.

source: 네, 작성 부탁드립니다.
en_us: yes, please write it down for me.

source: 비극의 시작이지 않을 수 없습니다.
en_us: it marked the start of this tragedy.

source: 어기는 놈은 나한테 진짜 처맞는다.
en_us: I’ll fight you if you don’t follow these rules.

source: 네.
en_us: okay.

source: 불 켠 게 더 놀랐어...
en_us: what’s really surprising is the light.

source: 없어~ 있으면 벌써 사겼지, 내가 가만 뒀겠어?
en_us: no one. I would’ve hit on him already if there was a person like that.

source: 도와주세요!!!
en_us: help me!!

source: 선생님도 직접 보셨으니
en_us: you also saw him in person.

source: 그리고 약물치료는 2년 전에 끝난 걸로 되어 있습니다.
en_us: plus, he completed treatment two years ago.

source: 구조되면 경찰조사 들어가야 한다고 바로 말할 거니까.
en_us: as soon as we get rescued, I’m going to tell the police they should investigate.

source: 위험하잖습니까.
en_us: it’s dangerous.

source: 여친도 죽고 과자나 혼자 처먹고
en_us: your girlfriend died, and you were eating snacks behind everyone’s back.

source: 오태연의 하소연을 공론화 시켜버린 그 친구들의 선택
en_us: and taeyeon’s friends chose to publicize that information.

source: 준호야… 미안해…
en_us: junho... I’m sorry...

source: 또각
en_us: clack

source: 응, 응, 알겠어.
en_us: o-okay. alright.

source: 몰라, 근데 태연언니 말도 맞잖아.
en_us: I don’t know, but taeyeon’s right.

source: 중개
en_us: real estate

source: 넌 멤버도 아닌 게 왜 껴서 시비야?
en_us: you’re not even in this club. don’t pick on me.

source: 여자애들은 조심해라.
en_us: but girls, be careful.

source: 하아..
en_us: huff

source: 된 조증삽화, 정신병
en_us: manic episodes, mental

source: 영채가 선생님의 무리한 제안에 동의했다는 게 걱정됐습니다.
en_us: I was worried that she agreed to your immoderate plan.

source: 팀으로 움직이는 놈들이니까 아직 희망 있어.
en_us: we still got this since they move as a group.

source: 어딨는지도 다 아는데.
en_us: they know where we are.

source: 지들 입으로는 커플이라면서
en_us: can’t you tell? whenever they move...

source: 제정신일 수가 없었겠죠.
en_us: which makes sense since he was enraged and it was dark.

source: 팟
en_us: swoosh

source: 경국대학교병원
en_us: kyeongguk university hospital

source: 아니… 아직이야.
en_us: no, not yet.

source: 나도 같이 먹었잖아...
en_us: I ate with you.

source: 화장실을 갔는데...
en_us: ...I went to the bathroom...

source: 주요 용의자만 네다섯명인 사건이잖아요.
en_us: we have five main suspects, not just one.

source: 3,4학년들도 다 궁금해 하는데 왜 사이다 안 먹여?
en_us: everyone wants to know who it was. why isn’t he saying anything?

source: 그보다 선배, 그 할머님 누구신지 제대로 못 봤지?
en_us: by the way, did you see who that lady was?

source: 툭
en_us: tap

source: 말이 쉽지 새끼야!
en_us: that’s easy to say.

source: 괜찮습니다.
en_us: I’m okay.

source: 엉금..
en_us: crawl

source: 자기들이 확인한 사망자는 3인이라고 하는데요!
en_us: they said there were three deaths.

source: 접근하는 거 자체를 막는 게 최선일 거 같은데...
en_us: ...I think we just need to keep them away from it.

source: 물 못마시면 이런 상태로는 하루도 못 버틸 거다.
en_us: but without water, we won’t make it for another day.

source: 진통제 엄청 들어가고 있거든.
en_us: you have a lot of painkiller in you right now.

source: 근데...빛도 없이 화장실될만한 곳을 어떻게 찾아?
en_us: but... how are they going to find a bathroom spot without any light?

source: 웅
en_us: buzz

source: 저희가 용의자로 몰리자 카드처럼 그들 이야기를 꺼낸 거야.
en_us: which is why they brought them up when they were cornered as suspects.

source: 대피소 불빛이었는데 그 빛이 정말 코앞에, 손에 닿을 것처럼 가깝게 느껴졌거든요.
en_us: it was a light from the shelter, and it felt so close. it felt like it was within arm’s reach.

source: 내가 이청록이어도 질리겠다.
en_us: I’d also be sick and tired of me if I were cheongnok...

source: 말하고
en_us: ...like...

source: 정신력이라고 해야되나...
en_us: is it his mentality?

source: 정한나랑은 그래도 풀었으니까 괜찮아.
en_us: it’s fine with hanna though. we talked it out.

source: 혜성이가 마시고 남긴 물에서 그 냄새가 희미하게 나길래
en_us: I could smell it a little from the cup after she drank from it.

source: 누군데.
en_us: who is it?

source: 정말이면...
en_us: junho...

source: 너 이제 나가면 어떡하냐?
en_us: what are you gonna do when we get out?

source: 엄마..
en_us: mom...

source: 경위님.
en_us: detective,

source: 좋은 친구들이었어요.
en_us: they were good people.

source: 권 경위님이면 적당히 거르고 봐가면서 수용했을 텐데,
en_us: if I did this to you, you would have compromised with me to make this work for you,

source: 꾹
en_us: press

source: 더는 말 안하려고 했는데...
en_us: I didn’t mean to bring this up again...

source: 우리도 적용이야?
en_us: the rule applies to us too?

source: 신 유 정 환자
en_us: patient Yujeong Shin

source: 정도야!!!
en_us: jeongdo!!!

source: 살려주세요!
en_us: please don’t do this!

source: 성종대 게시판에 올라온 글 때문에 이청록의 신상은 물론이고
en_us: the anonymous post on his college website not only revealed his personal information,

source: 신유정이 혼자 처마시고 구라치는 중이거나.
en_us: ...or yujeong’s lying and drank it all by himself.

source: 이 새끼 아까부터 자꾸 뭐라고...
en_us: what are you saying?

source: 로켓배송
en_us: rocket delivery

source: 나는…
en_us: why was I...

source: 모든 대상자들에게 오른손에 장치를 끼우게 한 다음
en_us: ...when we asked all of them to put the device on their right hand...

source: 격리
en_us: quarantine

source: 그러나 6인 또한 대피소를 찾지 못했고 동굴을 발견,
en_us: however, the other six couldn’t find the shelter. instead they found a cave.

source: 그런데 일을 골라서 잡을 수 있는 것도 아니고...
en_us: but I can’t pick and choose...

source: …이성관계 쪽으로 해석해도 됩니까?
en_us: could it be a romantic event...?

source: 알아서 받아 먹으라고 하고...
en_us: they can come up with a way to receive it.

source: 흐윽..
en_us: sob

source: 그거면 됩니다.
en_us: that’s all I’m asking for.

source: 김윤과 고준호, 두명의 희생자가 모두 목소리에 속은 정황이 있는 겁니다.
en_us: yun and junho, the two victims, were both tricked by that voice.

source: 선배는 별일 없는 거...
en_us: are you okay--

source: 허억
en_us: huff

source: 그때 묘하게 싸가지 없었던 게 역시...
en_us: back then, when she was lowkey rude with me...

source: 꾸욱
en_us: plug

source: 이젠 화장실도 별로 안 가게 되네...
en_us: I don’t even have to use the bathroom as much anymore.

source: 톡
en_us: drip

source: 하지만 신유정이 고준호의 살해 현장을 목격했다는 증언은…
en_us: but yujeong testified that he witnessed junho getting murdered...

source: 임대 문의
en_us: leasing inquiries

source: 백혜성입니다.
en_us: hyeseong baek.

source: 제 생각도 그렇습니다.
en_us: I agree.

source: 송 준 택(생 존 / 의식불명) 신 유 정(생 존 / 진술거부) 오 태 연(생 존)
en_us: juntaek song (survived/unconscious) yujeong shin (survived, refused to testify) taeyeon oh (survived)

source: 송준택 조모시더라고!
en_us: she’s juntaek’s grandmother.

source: 콜록..
en_us: cough

source: 타다닥
en_us: dash

source: 탁
en_us: smack

source: 나랑 대근이랑 놀라서 소리 질렀어.
en_us: daegeun and I freaked out when we found out.

source: 선배들한테도...
en_us: I feel so bad for everyone else too...

source: 난 좀 의문인 게 있는데...
en_us: I’m just wondering...

source: 다들 자기 몸 먼저 챙기는 거 잊지 마요.
en_us: don’t forget to watch out for yourselves first and foremost.

source: 여기서 중요한 것.
en_us: the important thing is...

source: 이럴 줄 알았어.
en_us: I knew you’d be like this.

source: 깊이 한 2미터쯤 되려나?
en_us: I think that’s about six feet deep.

source: 꼭… 반드시 찾아야 돼요.
en_us: ...really, truly have to find who it is.

source: 앞장 서..
en_us: lead the way.

source: 탓
en_us: dash

source: 피신하여 불을 피웠으나 식량을 찾으러 나갔던
en_us: they evacuated in there and started a fire. seonju an, jeongmyeong kim, and suhyeon lee left to find food

source: 23년 전 선생님의 얘기를요.
en_us: the one about you from 23 years ago.

source: 계 단 실
en_us: staircase

source: 난 비율 좋은 스타일에 더 끌리더라.
en_us: I’m actually more attracted to guys with good proportions.

source: 에이~ 핑계 대신다~
en_us: oh, come on. that’s an excuse.

source: 20XX년 11월부터 약물치료 시작
en_us: started medication in november 20xx

source: 하...
en_us: sigh...

source: 이젠 나오는 것도 없지만.
en_us: not that we really have anything left in our body.

source: 삐..
en_us: beep

source: 범인 찾아야죠.
en_us: we have to find the murderer.

source: 네...
en_us: yeah...

source: 선택은 자기가 하는 거잖아요.
en_us: at the end of the day, you’re the one making your choices.

source: 사고자들에게는 상상 이상으로 긴 시간이었을 겁니다.
en_us: those 14 days must have been unimaginably long for the survivors.

source: 준호형...?
en_us: junho...?

source: 여긴 왜 온 거야...
en_us: why did I even come here...?

source: 병원기록일 거예요.
en_us: it’s probably the hospital records.

source: 이게 어떻게 된 겁니까?
en_us: how could you bring them here without even consulting me?

source: 시비는 너 같은 놈들이 붙이는 게 시비고.
en_us: you’re the one picking on her.

source: 아...
en_us: ugh.

source: 가만 있으라니까?
en_us: I told you to stay still.

source: 팔락
en_us: flip

source: 분명 우리 차롄데 물통은 비어있고.
en_us: the cup was empty when it was our turn,

source: 후욱
en_us: huff

source: 알았으니까, 나가면 다 풀자고.
en_us: whatever it is, let’s talk it out when we’re out of here.

source: 좀 그랬잖아.
en_us: but she disagreed.

source: 한성빈이 무슨 손잡이인지 보셨습니까?
en_us: do you know if seongbin’s ambidextrous?

source: 지금 저를 의도적으로 긁는다는 생각밖에 들지 않는데요.
en_us: but you seem like you’re trying to irritate me on purpose.

source: club_fa***님 외 36명이 좋아
en_us: liked by club_fa*** and 36 others

source: 그럼 이제 9,10일 정도 됐을 거 같은데
en_us: so we’ve been here for nine to ten days.

source: 피해자들 사이 치정 및 원한은 없었던 것으로
en_us: it was confirmed that there was no complication

source: 이청록(생존) 정한나(생존) 한성빈(생존)
en_us: cheongnok lee (survived) hanna jeong (survived) seongbin han (survived)

source: ㅅㅂ 놀랍지도 않지만...
en_us: f*ck, I’m not surprised, but...

source: 도움 정예리, 디앙
en_us: assistance yeri jeong diang

source: 20차요...
en_us: it’s the 20th round.

source: 조용히 있자.
en_us: let’s just stay quiet.

source: 적 장애의 증상, 광범위한 중증 정신질...
en_us: and other severe mental illnesses...

source: 그럼 저는 더 몸을 사리면 안 되죠...
en_us: then that’s all the more reason why I shouldn’t be careful.

source: 왜 그래야 되는데.
en_us: why should we?

source: 같은 공간쓰면서 배려도 못했다고 욕먹을 거야...
en_us: people will tear me apart for not being considerate in a shared space.

source: 1팀은 험한 사건 자주 맡는 거 같던데.
en_us: team 1 seems to always take on the rough cases.

source: 뭐야...
en_us: what the...

source: 현장에 나가있는 박영호 기자,
en_us: reporter yeongho park,

source: 고 준 호(사 망) 김 윤(사 망) 백 혜 성(사 망)
en_us: junho ko (dead) yun kim (dead) hyeseong baek (dead)

source: 못말린다 진짜...
en_us: oh, cheongnok. what will I do with you...?

source: 수술은 2시간.
en_us: the surgery was two hours.

source: 어쨌든 저한테는 엄마뿐입니다.
en_us: anyways, all I really care about is my mom.

source: 미안하단 소리 듣고 싶어서 이러는 거 아니야.
en_us: I’m not saying this to get an apology.

source: 거짓말 탐지기는 1팀 지원 나가기 전에 하시는 거예요?
en_us: are you doing polygraphs before you go out to support team 1?

source: 같이 범인 잡자.
en_us: let’s catch the culprit together.

source: 저기 떨어진 거 있잖아요!
en_us: you see it over there?!

source: 살아남아서 잘 사는 사람이 이기는 겁니다.
en_us: the real winners are the ones who survive and move on.

source: 잠깐...
en_us: wait...

source: 나 헛것 들은 거 진짜 아냐.
en_us: I wasn’t hearing things.

source: 고준호의 반대 의견 한번 들어볼까?
en_us: junho, go on and say your piece.

source: 잠시만요.
en_us: one second.

source: 칙
en_us: flick

source: 도착시간은 기억나지
en_us: I don’t remember what time

source: 그래, 맘대로 해라!
en_us: fine, whatever!

source: 근데 선생님도 나쁜 뜻은 없으신 거 알잖아.
en_us: but you know she meant it well.

source: 지 혼자 ASMR 찍는 것도 아니고...
en_us: it’s like they’re shooting an ASMR video...

source: 됐지?
en_us: are you happy?

source: 거의 확정이네요.
en_us: but I’m pretty sure about it.

source: 네, 근데 돌려달라고 공지했더니 이틀만인가?
en_us: yeah, but when we asked to get the money back,

source: 버석..
en_us: rustle

source: 믿는다는데 굳이 따지지 말자.
en_us: he believes me, so drop it.

source: 화장실도 마찬가지 적어도 세명씩 붙어서 가.
en_us: the same applies to bathrooms. go in groups of three.

source: 물만...
en_us: if only we could...

source: 사고자들은 가방을 가져온 그룹과
en_us: there were people who brought bags with them...

source: 우린 한쪽에 모여있는 게 나을 거 같아요.
en_us: I think it’d be better for us to stay in the corner.

source: 믿는다니까.
en_us: I do.

source: 남의 집 귀한 아들이 생사를 오간다는데...
en_us: I think I got too excited to figure this out...

source: 니 몸이나 건사해라~
en_us: take care of yourself.

source: 도움 정예리 디앙
en_us: assistance yeri jeong diang

source: 너무 아프고...
en_us: but it hurt so much...

source: 진짜 소름돋는다고.
en_us: it’s seriously creepy.

source: 진짜 인연이지 않아?
en_us: isn’t this such an unbelievable coincidence-?

source: 형이 김윤 불러냈던 거 다 알아.
en_us: I know you called yun out.

source: 앉으려고?
en_us: are you trying to sit up?

source: 꽈 아 악
en_us: squeeze

source: 알겠으니까 가만,히 좀..
en_us: okay, fine. just stay still...

source: 속리산은 산행 난이도에 따라 코스가 다양한 것으로 유명합니다.
en_us: mt. songni is known for having trails with varying difficulties.

source: 서울시 용산구 한남동 3X-12
en_us: hannam 3X-12, yongsan district, seoul

source: 재민이,랑 형도 바로 빼올게
en_us: and after, I’ll get jaemin and--

source: 제가 작은 실수만 해도
en_us: he made me sit and stare at the wall for hours...

source: 생존자들은 자신들이 한 짓과 별개로 그 커플이 '살아있다고' 생각했기 때문에
en_us: all the other survivors actually thought that couple was alive,

source: 오늘 안에 영상 찍겠어?
en_us: we have to film at some point!

source: 무슨 일만 있으면 그때마다 오빠 몸은 그냥 내던지고
en_us: every time something happens, you’re just going to put yourself out there...

source: 앞으로 1년간 데이트비용 내가 전액부담.
en_us: only if you pay for all of our dates for the next year.

source: 어휴 제가 불렀어요!
en_us: geez, I invited him!

source: 포나메프린.
en_us: ponnamephrin.

source: 폴리그래프 기타등등등...
en_us: polygraphs and so on...

source: 서울역행 열차가 들어오고 있습니다.
en_us: the train to seoul station is approaching.

source: 박경수 형사님!
en_us: detective park!

source: 닥쳐라…
en_us: shut up...

source: 내가 괜한 말 한 거 같아.
en_us: I think I made a mistake.

source: 송준택 선배 목소리였어요.
en_us: it was juntaek’s voice.

source: 우리한테 왔던 것처럼.
en_us: like they moved to our floor.

source: ...우리 몇차냐.
en_us: ...what round is it? for water?

source: 나...?
en_us: me...?

source: 준호 선배도 똑같아요.
en_us: junho, you’re just the same.

source: 못할 거 같긴 해...
en_us: I don’t think I can do it...

source: 본인들도 모르는 새에 시야는 극도로 좁아져 있었을 겁니다.
en_us: without realizing, they had a tunnel vision.

source: 하필이면...
en_us: and that buzzing sound...

source: 혜성아!
en_us: hyeseong!

source: 알아서 잘 살 거라니.
en_us: but you said he’ll be fine.

source: 넵, 그럼 보내겠습니다.
en_us: I’m on it. I’ll send it now then.

source: 뭐야 뭔데
en_us: what’s going on?

source: 됐어.
en_us: fine, then.

source: 아냐, 한마디만.
en_us: I’ll just say one thing.

source: 나한테 그런 말한 거 미안해서,
en_us: you feel bad about what you said...

source: 손 뻗어봐.
en_us: could you reach out your hand to me?

source: 안 죽여.
en_us: don’t worry.

source: '소리 질러봐.'
en_us: “scream...”

source: 검사 최윤성
en_us: prosecutor yunseong choi

source: 절대 한명이 아닙니다.
en_us: it has to be more than one person.

source: 고준호는 뭐냐고.
en_us: ...what about junho?

source: '스튜디오 콘트라' 사고 발생 9일차, 인원확인 (김윤 사망)
en_us: 9 days after the contra studio incident (after yun’s death)

source: 말투 왜 저렇게 다정해?
en_us: why is he talking so sweetly?

source: 쾅
en_us: slam

source: 안 우는데...
en_us: I’m not crying...

source: ....우리 때야 희귀 혈액형 급하면 방송국에서 자막 송출할 정도로 큰일이었지만
en_us: back in the day... we used to broadcast it on the news when someone needed rare blood...

source: ※자가통증조절장치(PCA)
en_us: patient-controlled analgesia (PCA)

source: 우리 곧 들어가!
en_us: we’ll be in there soon!

source: 왜요, 뭐 찾았어?
en_us: why, did you find something?

source: 신 보 헌
en_us: boheon shin

source: 똑..
en_us: drip

source: 속리산 성학봉 원정등반에 올랐습니다.
en_us: with seven other people. it was my friend sora’s suggestion.

source: 나승운 신보헌
en_us: seung-un na boheon shin

source: 네… 이후로는 급수 에러도 없잖아요.
en_us: yes... we didn’t have any issues with the water order after that.

source: 생존을 위해 한 일이라면서 자위하면서 살듯
en_us: so he’ll justify what he did and live on

source: 그리고 한나요.
en_us: and hanna’s next to me.

source: 준호선배 언제 온 거지?
en_us: when did he come over?

source: 네네.
en_us: alright, alright.

source: 사고자들한테 약물 복용에 대해...
en_us: we asked the survivors if they take any--

source: 근데 형...
en_us: um, junho...

source: 시나몬 이건 뭔 맛으로 먹냐?
en_us: how do people eat cinnamon?

source: 뭐...?
en_us: what...?

source: 초딩 때부터 잘생기고 잘 노는 걸로
en_us: he was popular since elementary school

source: 그 대가로 옆구리에 구멍이 콱 뚫렸죠~
en_us: yeah, it only took a hole in his belly.

source: 근데 이걸 신유정이 제대로 말할 수 있는 상태인지 모르겠군요.
en_us: but I don’t know if yujeong’s in the right state to explain it well.

source: 너무 피곤하긴 해…
en_us: it is exhausting...

source: 얘는 일단 논외로 치고.
en_us: but yujeong aside...

source: 나가...
en_us: we...

source: 근데 그러면 구조됐을 때...
en_us: but if that gets leaked when we get rescued...

source: 응...
en_us: yeah.

source: 정문에서 타려고요.
en_us: near the front entrance.

source: 한나야
en_us: hanna.

source: 잠깐만.
en_us: hold up.

source: 그건 아닐 거라고 믿는데…
en_us: I don’t think you did, but...

source: 저도 믿기진 않지만...
en_us: I also find it hard to believe...

source: 어디 안 부딪히게 조심해.
en_us: be careful not to bump into anything.

source: 제가 지금 권 경위님한테 가서 잘 말해볼게요.
en_us: I’ll go ask him about it right now.

source: 한나야.
en_us: hanna.

source: 아 네네…
en_us: oh, okay...

source: 흑..
en_us: sob

source: 덜
en_us: quiver

source: 직 업 대학생 사건번호 심603-0733 호26-6175
en_us: occupation college student case number 603-0733, 26-6175

source: 집이 잘 사는 편은 아닌데, 어릴 땐 그게 힘들었거든요.
en_us: we’re not too well-off, which was hard for me as a child...

source: 그쪽에 고준호 없어?!
en_us: is junho over there?

source: 정신줄 좀 제대로 잡아.
en_us: get a hold of yourself, dude.

source: 검찰 통해서 저한테도 바로 들어왔거든요.
en_us: I also got it from the prosecutors office.

source: 저도 한성빈이 사건에 관련 없을 거라 생각하진 않아요.
en_us: I don’t think seongbin is completely unrelated.

source: 아냐...
en_us: no way...

source: 하긴 키는 키 작은 애들이 더 악착같이 본다더라.
en_us: right, it’s actually the short girls who obsess with tall guys.

source: 아 좀...
en_us: oh come on.

source: 안선주, 김정명, 김수형이 돌아오지 않아
en_us: but did not come back.

source: 응, 알잖아
en_us: yeah, you know.

source: 어서오세요.
en_us: welcome.

source: 그래서 어떻게 나왔어?
en_us: so, what came out?

source: 만약 날을 새서 아침을 먹고 헤어진다 해도
en_us: even if they planned to stay there all night and part after having breakfast...

source: 사고자들은 철야 작업을 구경하러 새벽에 현장을 방문했습니다.
en_us: the survivors visited the studio late at night to see the all-nighter project.

source: 6명은 동굴에서 간신히 불을 피웠어요.
en_us: and the six of us somehow started a fire in a cave.

source: 와작
en_us: crunch

source: 아, 근데 엄마
en_us: by the way, mom.

source: 서울특별시 용암구청장
en_us: yongam district, seoul

source: 어딨냐!
en_us: where are you?!

source: 그럼 둘 중 하나지 뭐.
en_us: then it’s one or the other.

source: 근데
en_us: but...

source: 슥
en_us: step

source: 잘못하면 ㅈ된다...
en_us: ...or I might get screwed...

source: 나머지 두명은 벌써 주택에 침입해 있을 확률이 높아.
en_us: there’s a good chance that the other two are already in the house.

source: 관계자 외 출입금지
en_us: authorized personnel only

source: 바빠 죽겠는데.
en_us: we’re really busy.

source: 네, 네, 여기가...
en_us: yeah, I’m at...

source: 쏴아아
en_us: swaaa

source: 드르륵
en_us: rattle

source: 뭐야...?
en_us: what the...!

source: 사밀레논정 3mg
en_us: samilenon tablet 3mg

source: 유정씨는 그래서 살았나 봐.
en_us: maybe that’s why you survived.

source: 버둥
en_us: flail

source: 근데...
en_us: by the way...

source: 고객여러분께서는 한걸음 물러서주시기 바랍니다.
en_us: Please take a step back behind the safety line.

source: 오태연, 화장실 간다며!
en_us: taeyeon! didn’t you say you were going to the bathroom?

source: 다 죽다 깨어나선 맨날 그 소리...
en_us: you say that every time, even when you wake up from serious injuries.

source: 삑
en_us: beep

source: 우리는 당황해 그대로 하산하기로 했지만
en_us: we decided to go back down,

source: 어딨냐?
en_us: where are you?

source: 퇴원해야죠.
en_us: I should get out of here.

source: 신유정이 평소엔 거부감을 느낀다해도
en_us: even if he is usually repulsed by you...

source: 괜찮으셔!
en_us: she’s fine!

source: 게다가 커플의 방출을 결정한 후
en_us: when they decided to kick out that couple...

source: 아~~ 신영채랑 레퍼토리까지 똑같아!!!
en_us: ugh, you sound exactly like her too!

source: 진짜 다른 데로 간 거 아니에요?
en_us: did they actually go somewhere else?

source: 벌떡..
en_us: rise

source: 야!!!
en_us: hey!!!

source: 야야, 어디야.
en_us: where did you go?

source: 아오...
en_us: ugh...
